alsa-utils
arandr
asdf-vm
autorandr
base
base-devel
beekeeper-studio-bin
btrfs-progs
copyq
discord
docker
docker-compose
dracula-cursors-git
dracula-gtk-theme
dracula-icons-git
dunst
efibootmgr
electron
exa
firefox
flameshot
fzf
gatling
git
github-cli
google-cloud-cli
gst-plugin-pipewire
htop
intel-media-driver
intel-ucode
java-openjdk-bin
jupyter-notebook
kitty
libpulse
libreoffice-still-pt-br
libva-intel-driver
linux
linux-firmware
lxappearance
ly-git
meson-git
neofetch
neovim
networkmanager
nitrogen
notion-app
noto-fonts-cjk
noto-fonts-emoji
npm
obs-studio
obsidian
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
postman-bin
procs
python-cairocffi
python-cffi
python-cryptography
python-dbus-next
python-iwlib
python-pip
python-poetry
python-psutil
python-requests
python-setuptools
python-xcffib
qtile
qutebrowser
ripgrep
rofi
spotify
thunar
ttf-font-awesome
ttf-iosevka-nerd
ttf-jetbrains-mono
ttf-symbola
unzip
uthash
vi
vulkan-intel
webcord
wireless_tools
wireplumber
xclip
xorg-server
xorg-xinit
xorg-xrandr
yay
zram-generator
zsh
zsh-theme-powerlevel10k-git
